---
title: VAKモデルとその一部の偏重へと加速する社会
date: 2024-05-19
tags:
  - 159/9
  - 316/8
  - 316/81
  - 316/82
  - 316/83
publish: true
feed: show
---
[VAKモデル](http://edu.city.shimanto.lg.jp/shimanto-l/app/webroot/files/uploads/%E3%81%9F%E3%81%8B%E3%81%AF%E3%81%97%E3%82%B3%E3%83%A9%E3%83%A0%E3%80%80%EF%BC%91.pdf](http://edu.city.shimanto.lg.jp/shimanto-l/app/webroot/files/uploads/%E3%81%9F%E3%81%8B%E3%81%AF%E3%81%97%E3%82%B3%E3%83%A9%E3%83%A0%E3%80%80%EF%BC%91.pdf)で知られているように，人間の学習には3種類ある．
 - 視覚
 - 聴覚
 - 身体感覚  

学習方法が異なれば，受け取る印象は必ずしも等しくない．  
これらは個人によって異なり，そして文化圏によって傾向がある．  
例えばアジア人はV優位で，欧米人はA優位と言われており，その一因が漢字文化圏とオーラルコミュニケーション文化圏の違いにあると言われている．

これはジャック・デリダがパロールとエクリチュールの二項対立で，西欧社会にパロール本位主義（音声中心主義）があると指摘していたことにも通じる．
彼はパロールに潜んでいる優越性（話し言葉こそが真実を表すという見方）があると指摘した．
事実，古代の哲学者は自分で書物を書き残さずに弟子が書物の形にしている．
これは思想は音声として発することが重要であり，パロールがエクリチュールに優越すると考えられているからだが，近現代では思想は最初からエクリチュールで表され，パロールの役割を侵食していると指摘した．

人類が文字を使い始める前までは，聴覚優位で人間は思考していたことは殆ど明らかである．
ジュリアン・ジェインズは[[二分心仮説]]で，聴覚優位であった古代人は度々幻聴を聞いており，それが神の声の正体であったと説明する．
そして同時に文字の発明が人間に神の声を聞こえなくさせた，とも指摘する．
これは文明が発展するにつれて人間の学習方法が視覚優位になってきたからではないだろうか．

時代は大規模言語モデル（LLM）時代．コンピュータはもはや視覚と聴覚の入力と出力を自由自在に操ることができる．  
すると人間との唯一の差異は身体感覚経由の学習となる．
このKタイプの少数派(?)の人間は，コンピュータ（とVAタイプの人間）とは異なる仕組みで世界を知覚することになる．

視覚音声中心主義が社会に組み込まれた時，それが内在する問題は無視され，それに含まれなかった人たちの思考は除外される．
デリダがかつて音声中心主義社会においてエクリチュールによる侵食を指摘したような問題が今後再び加速するのではないだろうか．
